{"\u0000": 0, "\u0000\u0000": 1, "\u0000\u0000\u0000\u0000": 2, "\n": 3, "\n\n": 4, "\n\n   ": 5, " ": 6, "  ": 7, "   ": 8, " “": 9, " 萧炎": 10, "!": 11, "\"": 12, "#": 13, "$": 14, "%": 15, "&": 16, "'": 17, "(": 18, ")": 19, "+": 20, ",": 21, "-": 22, ".": 23, "..": 24, "...": 25, "/": 26, "0": 27, "1": 28, "2": 29, "3": 30, "4": 31, "5": 32, "6": 33, "7": 34, "8": 35, "9": 36, ":": 37, ";": 38, "<": 39, "=": 40, "==": 41, "===": 42, ">": 43, "?": 44, "@": 45, "S": 46, "V": 47, "[": 48, "\\": 49, "]": 50, "^": 51, "_": 52, "`": 53, "a": 54, "b": 55, "c": 56, "d": 57, "e": 58, "f": 59, "g": 60, "h": 61, "i": 62, "j": 63, "k": 64, "l": 65, "m": 66, "n": 67, "o": 68, "p": 69, "q": 70, "r": 71, "s": 72, "t": 73, "u": 74, "v": 75, "w": 76, "x": 77, "y": 78, "z": 79, "{": 80, "|": 81, "}": 82, "~": 83, "": 84, "§": 85, "·": 86, "à": 87, "á": 88, "è": 89, "ì": 90, "ò": 91, "÷": 92, "ù": 93, "ú": 94, "ā": 95, "ē": 96, "ī": 97, "ō": 98, "ǐ": 99, "α": 100, "η": 101, "κ": 102, "ο": 103, "χ": 104, "ω": 105, "а": 106, "б": 107, "м": 108, "о": 109, "р": 110, "с": 111, "ф": 112, "ё": 113, "—": 114, "―": 115, "‘": 116, "’": 117, "“": 118, "”": 119, "…": 120, "※": 121, "℃": 122, "ⅹ": 123, "←": 124, "↑": 125, "↓": 126, "∑": 127, "√": 128, "∥": 129, "∫": 130, "∽": 131, "≤": 132, "≥": 133, "≦": 134, "≧": 135, "≮": 136, "⊙": 137, "①": 138, "②": 139, "③": 140, "⑥": 141, "⑦": 142, "⑴": 143, "⑵": 144, "⑹": 145, "⑻": 146, "┅": 147, "║": 148, "╔": 149, "╗": 150, "╚": 151, "╝": 152, "■": 153, "▲": 154, "◆": 155, "○": 156, "●": 157, "★": 158, "☆": 159, "♀": 160, "♂": 161, "、": 162, "。": 163, "。”": 164, "《": 165, "》": 166, "「": 167, "」": 168, "『": 169, "』": 170, "【": 171, "】": 172, "〕": 173, "〖": 174, "〗": 175, "〢": 176, "の": 177, "ロ": 178, "ㄧ": 179, "一": 180, "一个": 181, "一些": 182, "一般": 183, "一道": 184, "丁": 185, "七": 186, "丄": 187, "丅": 188, "丆": 189, "万": 190, "丈": 191, "三": 192, "上": 193, "下": 194, "不": 195, "不过": 196, "与": 197, "丐": 198, "丑": 199, "专": 200, "且": 201, "世": 202, "丘": 203, "丙": 204, "业": 205, "丛": 206, "东": 207, "丝": 208, "丢": 209, "两": 210, "严": 211, "丧": 212, "丨": 213, "个": 214, "丫": 215, "中": 216, "丯": 217, "丰": 218, "串": 219, "临": 220, "丵": 221, "丸": 222, "丹": 223, "为": 224, "主": 225, "丽": 226, "举": 227, "乃": 228, "久": 229, "乇": 230, "么": 231, "义": 232, "之": 233, "之上": 234, "之中": 235, "乌": 236, "乍": 237, "乎": 238, "乏": 239, "乐": 240, "乒": 241, "乓": 242, "乔": 243, "乖": 244, "乘": 245, "乙": 246, "乜": 247, "九": 248, "乞": 249, "也": 250, "也是": 251, "习": 252, "乡": 253, "书": 254, "买": 255, "乱": 256, "乳": 257, "乾": 258, "了": 259, "了一": 260, "予": 261, "争": 262, "事": 263, "二": 264, "亍": 265, "于": 266, "亏": 267, "亐": 268, "云": 269, "互": 270, "亓": 271, "五": 272, "井": 273, "亘": 274, "亚": 275, "些": 276, "亡": 277, "亢": 278, "交": 279, "亦": 280, "产": 281, "亨": 282, "亩": 283, "享": 284, "京": 285, "亭": 286, "亮": 287, "亲": 288, "亵": 289, "人": 290, "亾": 291, "亿": 292, "什": 293, "什么": 294, "仁": 295, "仂": 296, "仅": 297, "仆": 298, "仇": 299, "今": 300, "介": 301, "仍": 302, "从": 303, "仑": 304, "仒": 305, "仓": 306, "仔": 307, "他": 308, "他们": 309, "仗": 310, "付": 311, "仙": 312, "仝": 313, "仞": 314, "代": 315, "令": 316, "以": 317, "仧": 318, "仪": 319, "们": 320, "仰": 321, "仲": 322, "件": 323, "价": 324, "任": 325, "份": 326, "仿": 327, "企": 328, "伊": 329, "伍": 330, "伎": 331, "伏": 332, "伐": 333, "休": 334, "众": 335, "优": 336, "伙": 337, "会": 338, "伝": 339, "伞": 340, "伟": 341, "传": 342, "伤": 343, "伦": 344, "伪": 345, "伫": 346, "伯": 347, "估": 348, "伱": 349, "伴": 350, "伶": 351, "伸": 352, "伺": 353, "似": 354, "佃": 355, "但": 356, "位": 357, "低": 358, "住": 359, "佐": 360, "佑": 361, "体": 362, "体内": 363, "何": 364, "佘": 365, "余": 366, "佚": 367, "佛": 368, "作": 369, "佝": 370, "你": 371, "佣": 372, "佩": 373, "佬": 374, "佯": 375, "佳": 376, "佴": 377, "佼": 378, "佾": 379, "使": 380, "侃": 381, "侄": 382, "侈": 383, "侉": 384, "例": 385, "侍": 386, "侔": 387, "供": 388, "依": 389, "侠": 390, "侣": 391, "侥": 392, "侦": 393, "侧": 394, "侩": 395, "侮": 396, "侯": 397, "侵": 398, "便": 399, "便是": 400, "促": 401, "俄": 402, "俊": 403, "俎": 404, "俏": 405, "俐": 406, "俑": 407, "俗": 408, "俘": 409, "保": 410, "信": 411, "俨": 412, "俩": 413, "俭": 414, "修": 415, "俯": 416, "俱": 417, "俸": 418, "俺": 419, "俾": 420, "倆": 421, "倍": 422, "倏": 423, "倒": 424, "倔": 425, "倘": 426, "候": 427, "倚": 428, "倜": 429, "借": 430, "倡": 431, "倦": 432, "倨": 433, "倩": 434, "倪": 435, "倬": 436, "债": 437, "值": 438, "倾": 439, "假": 440, "偌": 441, "偎": 442, "偏": 443, "做": 444, "停": 445, "健": 446, "偶": 447, "偷": 448, "偻": 449, "偾": 450, "偿": 451, "傀": 452, "傅": 453, "傍": 454, "傥": 455, "储": 456, "傩": 457, "催": 458, "傲": 459, "傻": 460, "像": 461, "僧": 462, "僳": 463, "僵": 464, "僻": 465, "儆": 466, "儒": 467, "儡": 468, "儿": 469, "兀": 470, "允": 471, "元": 472, "兄": 473, "充": 474, "兆": 475, "先": 476, "光": 477, "克": 478, "免": 479, "兑": 480, "兔": 481, "党": 482, "兜": 483, "兢": 484, "入": 485, "全": 486, "八": 487, "公": 488, "六": 489, "兮": 490, "兰": 491, "共": 492, "关": 493, "兴": 494, "兵": 495, "其": 496, "具": 497, "典": 498, "养": 499, "兼": 500, "兽": 501, "冀": 502, "内": 503, "冈": 504, "冉": 505, "册": 506, "再": 507, "冒": 508, "冕": 509, "写": 510, "军": 511, "农": 512, "冠": 513, "冤": 514, "冥": 515, "冬": 516, "冰": 517, "冲": 518, "决": 519, "况": 520, "冶": 521, "冷": 522, "冻": 523, "冽": 524, "净": 525, "凄": 526, "准": 527, "凉": 528, "凋": 529, "凌": 530, "减": 531, "凑": 532, "凛": 533, "凝": 534, "几": 535, "凡": 536, "凤": 537, "凭": 538, "凯": 539, "凰": 540, "凳": 541, "凶": 542, "凸": 543, "凹": 544, "出": 545, "击": 546, "凼": 547, "函": 548, "凿": 549, "刀": 550, "刁": 551, "刃": 552, "分": 553, "切": 554, "刊": 555, "刎": 556, "刑": 557, "划": 558, "列": 559, "刘": 560, "则": 561, "刚": 562, "创": 563, "初": 564, "删": 565, "判": 566, "刨": 567, "利": 568, "别": 569, "刭": 570, "刮": 571, "到": 572, "制": 573, "刷": 574, "券": 575, "刹": 576, "刺": 577, "刻": 578, "剁": 579, "剂": 580, "削": 581, "剌": 582, "前": 583, "剐": 584, "剑": 585, "剔": 586, "剖": 587, "剥": 588, "剧": 589, "剩": 590, "剪": 591, "副": 592, "割": 593, "剽": 594, "剿": 595, "劁": 596, "劈": 597, "力": 598, "劝": 599, "办": 600, "功": 601, "加": 602, "务": 603, "劢": 604, "劣": 605, "动": 606, "助": 607, "努": 608, "劫": 609, "励": 610, "劲": 611, "劳": 612, "势": 613, "勃": 614, "勇": 615, "勉": 616, "勋": 617, "勐": 618, "勒": 619, "募": 620, "勤": 621, "勲": 622, "勺": 623, "勾": 624, "勿": 625, "匀": 626, "包": 627, "匆": 628, "匈": 629, "匍": 630, "匐": 631, "匕": 632, "化": 633, "北": 634, "匙": 635, "匠": 636, "匡": 637, "匣": 638, "匪": 639, "匮": 640, "匹": 641, "区": 642, "医": 643, "匾": 644, "匿": 645, "十": 646, "千": 647, "升": 648, "午": 649, "半": 650, "华": 651, "协": 652, "卑": 653, "卒": 654, "卓": 655, "单": 656, "卖": 657, "南": 658, "博": 659, "卜": 660, "卟": 661, "占": 662, "卡": 663, "卢": 664, "卦": 665, "卧": 666, "卫": 667, "卯": 668, "印": 669, "危": 670, "即": 671, "却": 672, "却是": 673, "卵": 674, "卷": 675, "卸": 676, "卿": 677, "厂": 678, "厄": 679, "厅": 680, "历": 681, "厉": 682, "压": 683, "厌": 684, "厕": 685, "厘": 686, "厚": 687, "原": 688, "厢": 689, "厥": 690, "厨": 691, "厩": 692, "厮": 693, "去": 694, "县": 695, "参": 696, "又": 697, "叉": 698, "及": 699, "友": 700, "双": 701, "反": 702, "发": 703, "叔": 704, "取": 705, "受": 706, "变": 707, "叙": 708, "叛": 709, "叠": 710, "口": 711, "古": 712, "句": 713, "另": 714, "叨": 715, "只": 716, "叫": 717, "召": 718, "叭": 719, "叮": 720, "可": 721, "台": 722, "叱": 723, "史": 724, "右": 725, "叶": 726, "号": 727, "司": 728, "叹": 729, "叼": 730, "叽": 731, "吁": 732, "吃": 733, "各": 734, "吆": 735, "合": 736, "吉": 737, "吊": 738, "同": 739, "名": 740, "后": 741, "吏": 742, "吐": 743, "向": 744, "吓": 745, "吗": 746, "君": 747, "吝": 748, "吞": 749, "吟": 750, "吠": 751, "否": 752, "吧": 753, "吩": 754, "含": 755, "听": 756, "吭": 757, "吮": 758, "启": 759, "吱": 760, "吴": 761, "吵": 762, "吸": 763, "吹": 764, "吻": 765, "吼": 766, "吾": 767, "呀": 768, "呃": 769, "呆": 770, "呈": 771, "告": 772, "呐": 773, "呕": 774, "呗": 775, "员": 776, "呛": 777, "呜": 778, "呡": 779, "呢": 780, "呤": 781, "周": 782, "呱": 783, "呲": 784, "味": 785, "呵": 786, "呸": 787, "呻": 788, "呼": 789, "命": 790, "咀": 791, "咂": 792, "咄": 793, "咆": 794, "咋": 795, "和": 796, "咎": 797, "咏": 798, "咐": 799, "咒": 800, "咔": 801, "咕": 802, "咖": 803, "咙": 804, "咚": 805, "咛": 806, "咣": 807, "咤": 808, "咦": 809, "咧": 810, "咪": 811, "咫": 812, "咬": 813, "咯": 814, "咱": 815, "咳": 816, "咵": 817, "咸": 818, "咻": 819, "咽": 820, "咿": 821, "哀": 822, "品": 823, "哄": 824, "哆": 825, "哇": 826, "哈": 827, "哉": 828, "响": 829, "哎": 830, "哐": 831, "哑": 832, "哒": 833, "哗": 834, "哙": 835, "哚": 836, "哜": 837, "哝": 838, "哞": 839, "哟": 840, "哥": 841, "哦": 842, "哧": 843, "哨": 844, "哩": 845, "哪": 846, "哭": 847, "哮": 848, "哲": 849, "哺": 850, "哼": 851, "哽": 852, "唆": 853, "唇": 854, "唉": 855, "唏": 856, "唐": 857, "唔": 858, "唠": 859, "唢": 860, "唤": 861, "唧": 862, "唬": 863, "售": 864, "唯": 865, "唰": 866, "唱": 867, "唳": 868, "唷": 869, "唾": 870, "啃": 871, "啄": 872, "商": 873, "啊": 874, "啐": 875, "啡": 876, "啤": 877, "啥": 878, "啦": 879, "啧": 880, "啪": 881, "啬": 882, "啰": 883, "啵": 884, "啸": 885, "啼": 886, "喀": 887, "喁": 888, "喂": 889, "喃": 890, "善": 891, "喇": 892, "喈": 893, "喉": 894, "喊": 895, "喋": 896, "喏": 897, "喔": 898, "喘": 899, "喜": 900, "喝": 901, "喟": 902, "喧": 903, "喳": 904, "喵": 905, "喷": 906, "喻": 907, "喽": 908, "嗅": 909, "嗍": 910, "嗒": 911, "嗓": 912, "嗔": 913, "嗖": 914, "嗜": 915, "嗝": 916, "嗡": 917, "嗤": 918, "嗥": 919, "嗦": 920, "嗨": 921, "嗪": 922, "嗫": 923, "嗬": 924, "嗯": 925, "嗳": 926, "嗷": 927, "嗽": 928, "嘀": 929, "嘁": 930, "嘈": 931, "嘉": 932, "嘎": 933, "嘘": 934, "嘚": 935, "嘛": 936, "嘞": 937, "嘟": 938, "嘣": 939, "嘤": 940, "嘭": 941, "嘱": 942, "嘲": 943, "嘴": 944, "嘶": 945, "嘹": 946, "嘻": 947, "嘿": 948, "噌": 949, "噎": 950, "噔": 951, "噗": 952, "噙": 953, "噜": 954, "噢": 955, "噤": 956, "器": 957, "噩": 958, "噪": 959, "噬": 960, "噶": 961, "噺": 962, "噼": 963, "嚅": 964, "嚎": 965, "嚏": 966, "嚓": 967, "嚣": 968, "嚷": 969, "嚼": 970, "囊": 971, "囓": 972, "囔": 973, "囗": 974, "囚": 975, "四": 976, "回": 977, "因": 978, "囡": 979, "团": 980, "囤": 981, "囦": 982, "囧": 983, "园": 984, "困": 985, "囱": 986, "围": 987, "囹": 988, "固": 989, "国": 990, "图": 991, "圃": 992, "圆": 993, "圈": 994, "圉": 995, "圝": 996, "土": 997, "圣": 998, "在": 999, "在这": 1000, "地": 1001, "圹": 1002, "场": 1003, "圾": 1004, "址": 1005, "均": 1006, "坊": 1007, "坍": 1008, "坎": 1009, "坏": 1010, "坐": 1011, "坑": 1012, "块": 1013, "坚": 1014, "坛": 1015, "坝": 1016, "坞": 1017, "坟": 1018, "坠": 1019, "坡": 1020, "坤": 1021, "坦": 1022, "坨": 1023, "坪": 1024, "坳": 1025, "坷": 1026, "垂": 1027, "垃": 1028, "垄": 1029, "型": 1030, "垒": 1031, "垛": 1032, "垠": 1033, "垩": 1034, "垫": 1035, "垭": 1036, "垮": 1037, "埃": 1038, "埋": 1039, "城": 1040, "域": 1041, "埠": 1042, "埯": 1043, "培": 1044, "基": 1045, "堀": 1046, "堂": 1047, "堆": 1048, "堊": 1049, "堑": 1050, "堕": 1051, "堡": 1052, "堤": 1053, "堪": 1054, "堵": 1055, "塌": 1056, "塑": 1057, "塔": 1058, "塘": 1059, "塞": 1060, "填": 1061, "境": 1062, "墓": 1063, "墙": 1064, "增": 1065, "墟": 1066, "墨": 1067, "墩": 1068, "墼": 1069, "壁": 1070, "壂": 1071, "壑": 1072, "壤": 1073, "士": 1074, "壬": 1075, "壮": 1076, "声": 1077, "壳": 1078, "壶": 1079, "处": 1080, "备": 1081, "复": 1082, "夏": 1083, "夕": 1084, "外": 1085, "夙": 1086, "多": 1087, "夜": 1088, "够": 1089, "大": 1090, "大的": 1091, "天": 1092, "太": 1093, "夫": 1094, "夭": 1095, "央": 1096, "夯": 1097, "失": 1098, "头": 1099, "夷": 1100, "夸": 1101, "夹": 1102, "夺": 1103, "奂": 1104, "奄": 1105, "奇": 1106, "奈": 1107, "奉": 1108, "奋": 1109, "奎": 1110, "奏": 1111, "契": 1112, "奔": 1113, "奕": 1114, "奖": 1115, "套": 1116, "奚": 1117, "奠": 1118, "奢": 1119, "奥": 1120, "女": 1121, "奴": 1122, "奶": 1123, "奸": 1124, "她": 1125, "好": 1126, "妁": 1127, "如": 1128, "妃": 1129, "妄": 1130, "妆": 1131, "妇": 1132, "妈": 1133, "妊": 1134, "妍": 1135, "妒": 1136, "妓": 1137, "妖": 1138, "妙": 1139, "妞": 1140, "妥": 1141, "妨": 1142, "妩": 1143, "妪": 1144, "妮": 1145, "妹": 1146, "妻": 1147, "妾": 1148, "姆": 1149, "始": 1150, "姐": 1151, "姑": 1152, "姓": 1153, "委": 1154, "姗": 1155, "姘": 1156, "姚": 1157, "姜": 1158, "姣": 1159, "姥": 1160, "姨": 1161, "姬": 1162, "姻": 1163, "姿": 1164, "威": 1165, "娃": 1166, "娄": 1167, "娆": 1168, "娇": 1169, "娈": 1170, "娑": 1171, "娘": 1172, "娜": 1173, "娟": 1174, "娱": 1175, "娶": 1176, "娿": 1177, "婀": 1178, "婆": 1179, "婉": 1180, "婚": 1181, "婢": 1182, "婪": 1183, "婴": 1184, "婷": 1185, "婺": 1186, "婿": 1187, "媒": 1188, "媚": 1189, "媲": 1190, "媳": 1191, "媸": 1192, "嫁": 1193, "嫂": 1194, "嫉": 1195, "嫌": 1196, "嫡": 1197, "嫣": 1198, "嫩": 1199, "嬉": 1200, "嬖": 1201, "嬗": 1202, "嬴": 1203, "嬷": 1204, "子": 1205, "孓": 1206, "孔": 1207, "孕": 1208, "字": 1209, "存": 1210, "孙": 1211, "孚": 1212, "孝": 1213, "孟": 1214, "季": 1215, "孤": 1216, "学": 1217, "孩": 1218, "孪": 1219, "孬": 1220, "孰": 1221, "孱": 1222, "孵": 1223, "學": 1224, "孺": 1225, "孽": 1226, "宁": 1227, "它": 1228, "宄": 1229, "宅": 1230, "宇": 1231, "守": 1232, "安": 1233, "宋": 1234, "完": 1235, "宏": 1236, "宕": 1237, "宗": 1238, "官": 1239, "定": 1240, "宛": 1241, "宜": 1242, "宝": 1243, "实": 1244, "实力": 1245, "宠": 1246, "审": 1247, "客": 1248, "宣": 1249, "室": 1250, "宫": 1251, "宰": 1252, "害": 1253, "宴": 1254, "宵": 1255, "家": 1256, "家伙": 1257, "容": 1258, "宽": 1259, "宾": 1260, "宿": 1261, "寂": 1262, "寄": 1263, "寅": 1264, "密": 1265, "寇": 1266, "富": 1267, "寐": 1268, "寒": 1269, "寝": 1270, "寞": 1271, "察": 1272, "寡": 1273, "寥": 1274, "寨": 1275, "寮": 1276, "寰": 1277, "寸": 1278, "对": 1279, "对着": 1280, "寺": 1281, "寻": 1282, "导": 1283, "寿": 1284, "封": 1285, "射": 1286, "将": 1287, "尉": 1288, "尊": 1289, "小": 1290, "少": 1291, "尔": 1292, "尖": 1293, "尘": 1294, "尚": 1295, "尝": 1296, "尤": 1297, "尧": 1298, "尬": 1299, "就": 1300, "尴": 1301, "尸": 1302, "尹": 1303, "尺": 1304, "尼": 1305, "尽": 1306, "尾": 1307, "尿": 1308, "局": 1309, "屁": 1310, "层": 1311, "居": 1312, "屈": 1313, "屉": 1314, "届": 1315, "屋": 1316, "屎": 1317, "屏": 1318, "屑": 1319, "展": 1320, "属": 1321, "屠": 1322, "屡": 1323, "履": 1324, "屯": 1325, "山": 1326, "屹": 1327, "屿": 1328, "岁": 1329, "岂": 1330, "岌": 1331, "岔": 1332, "岖": 1333, "岗": 1334, "岙": 1335, "岚": 1336, "岛": 1337, "岢": 1338, "岩": 1339, "岬": 1340, "岭": 1341, "岳": 1342, "岵": 1343, "岸": 1344, "峄": 1345, "峙": 1346, "峡": 1347, "峥": 1348, "峦": 1349, "峨": 1350, "峭": 1351, "峰": 1352, "峻": 1353, "崂": 1354, "崇": 1355, "崌": 1356, "崖": 1357, "崛": 1358, "崦": 1359, "崩": 1360, "崭": 1361, "崴": 1362, "崽": 1363, "嵌": 1364, "嵘": 1365, "嵛": 1366, "巅": 1367, "巍": 1368, "川": 1369, "州": 1370, "巡": 1371, "巢": 1372, "工": 1373, "左": 1374, "巧": 1375, "巨": 1376, "巫": 1377, "差": 1378, "己": 1379, "已": 1380, "已经": 1381, "巳": 1382, "巴": 1383, "巷": 1384, "巽": 1385, "巾": 1386, "币": 1387, "市": 1388, "布": 1389, "帅": 1390, "帆": 1391, "师": 1392, "希": 1393, "帐": 1394, "帕": 1395, "帖": 1396, "帘": 1397, "帜": 1398, "帝": 1399, "带": 1400, "席": 1401, "帮": 1402, "帷": 1403, "常": 1404, "帽": 1405, "幄": 1406, "幅": 1407, "幕": 1408, "幢": 1409, "干": 1410, "平": 1411, "年": 1412, "并": 1413, "幸": 1414, "幺": 1415, "幻": 1416, "幼": 1417, "幽": 1418, "广": 1419, "庄": 1420, "庆": 1421, "庇": 1422, "床": 1423, "庋": 1424, "序": 1425, "庐": 1426, "庑": 1427, "库": 1428, "应": 1429, "底": 1430, "庖": 1431, "店": 1432, "府": 1433, "庞": 1434, "废": 1435, "度": 1436, "座": 1437, "庭": 1438, "庶": 1439, "康": 1440, "庸": 1441, "廉": 1442, "廊": 1443, "廑": 1444, "廓": 1445, "廖": 1446, "延": 1447, "廷": 1448, "建": 1449, "开": 1450, "弁": 1451, "异": 1452, "弃": 1453, "弄": 1454, "弈": 1455, "弊": 1456, "式": 1457, "弓": 1458, "引": 1459, "弗": 1460, "弘": 1461, "弛": 1462, "弟": 1463, "张": 1464, "弥": 1465, "弦": 1466, "弧": 1467, "弩": 1468, "弯": 1469, "弱": 1470, "弹": 1471, "强": 1472, "强者": 1473, "归": 1474, "当": 1475, "录": 1476, "彖": 1477, "彗": 1478, "彝": 1479, "形": 1480, "彤": 1481, "彩": 1482, "彪": 1483, "彭": 1484, "彰": 1485, "影": 1486, "彷": 1487, "役": 1488, "彻": 1489, "彼": 1490, "往": 1491, "征": 1492, "徂": 1493, "径": 1494, "待": 1495, "徇": 1496, "很": 1497, "徊": 1498, "律": 1499, "徐": 1500, "徒": 1501, "得": 1502, "徘": 1503, "御": 1504, "徨": 1505, "循": 1506, "微": 1507, "微微": 1508, "徵": 1509, "德": 1510, "徼": 1511, "徽": 1512, "心": 1513, "心中": 1514, "必": 1515, "忆": 1516, "忌": 1517, "忍": 1518, "忐": 1519, "忑": 1520, "忒": 1521, "志": 1522, "忘": 1523, "忙": 1524, "忠": 1525, "忡": 1526, "忤": 1527, "忧": 1528, "忪": 1529, "快": 1530, "忱": 1531, "念": 1532, "忸": 1533, "忽": 1534, "忾": 1535, "忿": 1536, "怀": 1537, "态": 1538, "怂": 1539, "怅": 1540, "怆": 1541, "怎": 1542, "怏": 1543, "怒": 1544, "怔": 1545, "怕": 1546, "怖": 1547, "怜": 1548, "思": 1549, "怠": 1550, "怡": 1551, "急": 1552, "怦": 1553, "性": 1554, "怨": 1555, "怪": 1556, "怯": 1557, "总": 1558, "恁": 1559, "恃": 1560, "恋": 1561, "恍": 1562, "恐": 1563, "恒": 1564, "恕": 1565, "恙": 1566, "恢": 1567, "恤": 1568, "恨": 1569, "恩": 1570, "恬": 1571, "恭": 1572, "息": 1573, "恰": 1574, "恳": 1575, "恶": 1576, "恹": 1577, "恺": 1578, "恻": 1579, "恼": 1580, "恿": 1581, "悄": 1582, "悉": 1583, "悍": 1584, "悔": 1585, "悚": 1586, "悟": 1587, "悠": 1588, "患": 1589, "悦": 1590, "您": 1591, "悬": 1592, "悯": 1593, "悲": 1594, "悴": 1595, "悸": 1596, "悻": 1597, "悼": 1598, "情": 1599, "惆": 1600, "惊": 1601, "惋": 1602, "惑": 1603, "惔": 1604, "惕": 1605, "惗": 1606, "惘": 1607, "惚": 1608, "惜": 1609, "惟": 1610, "惠": 1611, "惦": 1612, "惧": 1613, "惨": 1614, "惩": 1615, "惫": 1616, "惬": 1617, "惭": 1618, "惮": 1619, "惯": 1620, "惰": 1621, "想": 1622, "惶": 1623, "惹": 1624, "惺": 1625, "愀": 1626, "愁": 1627, "愈": 1628, "愉": 1629, "愍": 1630, "意": 1631, "愕": 1632, "愚": 1633, "感": 1634, "愠": 1635, "愣": 1636, "愤": 1637, "愧": 1638, "愫": 1639, "愿": 1640, "慈": 1641, "慊": 1642, "慌": 1643, "慎": 1644, "慑": 1645, "慕": 1646, "慢": 1647, "慧": 1648, "慨": 1649, "慰": 1650, "慵": 1651, "慷": 1652, "憋": 1653, "憔": 1654, "憧": 1655, "憨": 1656, "憬": 1657, "憾": 1658, "懂": 1659, "懈": 1660, "懊": 1661, "懒": 1662, "懦": 1663, "懵": 1664, "戈": 1665, "戋": 1666, "戌": 1667, "戍": 1668, "戎": 1669, "戏": 1670, "成": 1671, "我": 1672, "戒": 1673, "或": 1674, "战": 1675, "戚": 1676, "戛": 1677, "戟": 1678, "截": 1679, "戬": 1680, "戮": 1681, "戳": 1682, "戴": 1683, "户": 1684, "戾": 1685, "房": 1686, "所": 1687, "扁": 1688, "扇": 1689, "扈": 1690, "扉": 1691, "手": 1692, "手掌": 1693, "才": 1694, "扎": 1695, "扑": 1696, "扒": 1697, "打": 1698, "扔": 1699, "托": 1700, "扛": 1701, "扣": 1702, "执": 1703, "扩": 1704, "扪": 1705, "扫": 1706, "扬": 1707, "扭": 1708, "扮": 1709, "扯": 1710, "扰": 1711, "扳": 1712, "扶": 1713, "批": 1714, "扼": 1715, "找": 1716, "承": 1717, "技": 1718, "抄": 1719, "抉": 1720, "把": 1721, "抑": 1722, "抒": 1723, "抓": 1724, "投": 1725, "抖": 1726, "抗": 1727, "折": 1728, "抚": 1729, "抛": 1730, "抟": 1731, "抠": 1732, "抡": 1733, "抢": 1734, "护": 1735, "报": 1736, "披": 1737, "抬": 1738, "抱": 1739, "抵": 1740, "抹": 1741, "押": 1742, "抽": 1743, "抿": 1744, "拂": 1745, "拄": 1746, "担": 1747, "拆": 1748, "拇": 1749, "拈": 1750, "拉": 1751, "拍": 1752, "拎": 1753, "拐": 1754, "拒": 1755, "拓": 1756, "拔": 1757, "拖": 1758, "拗": 1759, "拘": 1760, "拙": 1761, "招": 1762, "拜": 1763, "拢": 1764, "拣": 1765, "拥": 1766, "拦": 1767, "拧": 1768, "拨": 1769, "择": 1770, "括": 1771, "拭": 1772, "拮": 1773, "拯": 1774, "拱": 1775, "拳": 1776, "拴": 1777, "拷": 1778, "拼": 1779, "拽": 1780, "拾": 1781, "拿": 1782, "持": 1783, "挂": 1784, "指": 1785, "按": 1786, "挎": 1787, "挑": 1788, "挖": 1789, "挞": 1790, "挟": 1791, "挠": 1792, "挡": 1793, "挣": 1794, "挤": 1795, "挥": 1796, "挨": 1797, "挪": 1798, "挫": 1799, "振": 1800, "挲": 1801, "挺": 1802, "挽": 1803, "捂": 1804, "捅": 1805, "捆": 1806, "捉": 1807, "捋": 1808, "捍": 1809, "捎": 1810, "捏": 1811, "捐": 1812, "捕": 1813, "捞": 1814, "损": 1815, "捡": 1816, "换": 1817, "捣": 1818, "捧": 1819, "捭": 1820, "据": 1821, "捱": 1822, "捶": 1823, "捷": 1824, "捺": 1825, "捻": 1826, "掀": 1827, "掂": 1828, "掇": 1829, "授": 1830, "掉": 1831, "掊": 1832, "掌": 1833, "掎": 1834, "掏": 1835, "掐": 1836, "排": 1837, "掘": 1838, "掠": 1839, "探": 1840, "掣": 1841, "接": 1842, "控": 1843, "推": 1844, "掩": 1845, "措": 1846, "掬": 1847, "掰": 1848, "掳": 1849, "掷": 1850, "掺": 1851, "掾": 1852, "揉": 1853, "揍": 1854, "描": 1855, "提": 1856, "插": 1857, "握": 1858, "揣": 1859, "揪": 1860, "揭": 1861, "援": 1862, "揽": 1863, "搀": 1864, "搁": 1865, "搂": 1866, "搅": 1867, "搏": 1868, "搐": 1869, "搓": 1870, "搔": 1871, "搜": 1872, "搞": 1873, "搡": 1874, "搪": 1875, "搬": 1876, "搭": 1877, "携": 1878, "搽": 1879, "摁": 1880, "摄": 1881, "摆": 1882, "摇": 1883, "摊": 1884, "摒": 1885, "摔": 1886, "摘": 1887, "摞": 1888, "摧": 1889, "摩": 1890, "摸": 1891, "摹": 1892, "撂": 1893, "撅": 1894, "撇": 1895, "撑": 1896, "撒": 1897, "撕": 1898, "撞": 1899, "撤": 1900, "撩": 1901, "撬": 1902, "播": 1903, "撮": 1904, "撵": 1905, "撸": 1906, "撼": 1907, "擂": 1908, "擅": 1909, "操": 1910, "擎": 1911, "擒": 1912, "擘": 1913, "擞": 1914, "擢": 1915, "擦": 1916, "攀": 1917, "攘": 1918, "支": 1919, "收": 1920, "攸": 1921, "改": 1922, "攻": 1923, "放": 1924, "政": 1925, "故": 1926, "效": 1927, "敌": 1928, "敏": 1929, "救": 1930, "敕": 1931, "敖": 1932, "教": 1933, "敛": 1934, "敝": 1935, "敞": 1936, "敢": 1937, "散": 1938, "敫": 1939, "敬": 1940, "数": 1941, "敲": 1942, "整": 1943, "敷": 1944, "文": 1945, "斋": 1946, "斐": 1947, "斑": 1948, "斓": 1949, "斗": 1950, "斗气": 1951, "料": 1952, "斜": 1953, "斟": 1954, "斡": 1955, "斤": 1956, "斥": 1957, "斧": 1958, "斩": 1959, "断": 1960, "斯": 1961, "新": 1962, "方": 1963, "施": 1964, "旁": 1965, "旅": 1966, "旋": 1967, "旋即": 1968, "旎": 1969, "族": 1970, "旖": 1971, "旗": 1972, "无": 1973, "既": 1974, "日": 1975, "旦": 1976, "旧": 1977, "旨": 1978, "早": 1979, "旬": 1980, "旭": 1981, "旯": 1982, "旰": 1983, "旱": 1984, "时": 1985, "时间": 1986, "旷": 1987, "旺": 1988, "昂": 1989, "昆": 1990, "昊": 1991, "昌": 1992, "明": 1993, "昏": 1994, "易": 1995, "昔": 1996, "昙": 1997, "昝": 1998, "星": 1999, "映": 2000, "春": 2001, "昧": 2002, "昨": 2003, "昭": 2004, "是": 2005, "昱": 2006, "昵": 2007, "昼": 2008, "显": 2009, "晃": 2010, "晋": 2011, "晌": 2012, "晏": 2013, "晒": 2014, "晓": 2015, "晕": 2016, "晖": 2017, "晚": 2018, "晢": 2019, "晦": 2020, "晨": 2021, "普": 2022, "景": 2023, "晰": 2024, "晴": 2025, "晶": 2026, "晷": 2027, "智": 2028, "晾": 2029, "暂": 2030, "暇": 2031, "暌": 2032, "暑": 2033, "暖": 2034, "暗": 2035, "暝": 2036, "暧": 2037, "暮": 2038, "暴": 2039, "曙": 2040, "曜": 2041, "曝": 2042, "曦": 2043, "曩": 2044, "曰": 2045, "曲": 2046, "曳": 2047, "更": 2048, "曷": 2049, "書": 2050, "曹": 2051, "曼": 2052, "曾": 2053, "替": 2054, "最": 2055, "最后": 2056, "月": 2057, "有": 2058, "有些": 2059, "有着": 2060, "朋": 2061, "服": 2062, "朔": 2063, "朗": 2064, "望": 2065, "望着": 2066, "朝": 2067, "期": 2068, "朦": 2069, "木": 2070, "未": 2071, "末": 2072, "本": 2073, "札": 2074, "术": 2075, "朱": 2076, "朴": 2077, "朵": 2078, "机": 2079, "朽": 2080, "杀": 2081, "杂": 2082, "权": 2083, "杆": 2084, "杈": 2085, "杉": 2086, "李": 2087, "杏": 2088, "材": 2089, "村": 2090, "杖": 2091, "杜": 2092, "杞": 2093, "束": 2094, "杠": 2095, "条": 2096, "来": 2097, "杨": 2098, "杭": 2099, "杯": 2100, "杰": 2101, "杲": 2102, "杳": 2103, "杵": 2104, "杷": 2105, "松": 2106, "板": 2107, "极": 2108, "构": 2109, "枉": 2110, "析": 2111, "枕": 2112, "林": 2113, "枚": 2114, "果": 2115, "枝": 2116, "枢": 2117, "枪": 2118, "枫": 2119, "枭": 2120, "枯": 2121, "枰": 2122, "枵": 2123, "架": 2124, "枷": 2125, "柃": 2126, "柄": 2127, "柏": 2128, "某": 2129, "柑": 2130, "柒": 2131, "染": 2132, "柔": 2133, "柚": 2134, "柜": 2135, "柞": 2136, "查": 2137, "柬": 2138, "柯": 2139, "柱": 2140, "柳": 2141, "柴": 2142, "柽": 2143, "柿": 2144, "栅": 2145, "标": 2146, "栈": 2147, "栋": 2148, "栏": 2149, "树": 2150, "栓": 2151, "栖": 2152, "栗": 2153, "栝": 2154, "校": 2155, "栩": 2156, "株": 2157, "样": 2158, "核": 2159, "根": 2160, "格": 2161, "栽": 2162, "桀": 2163, "桂": 2164, "桃": 2165, "框": 2166, "案": 2167, "桊": 2168, "桌": 2169, "桑": 2170, "桔": 2171, "桠": 2172, "档": 2173, "桥": 2174, "桧": 2175, "桩": 2176, "桶": 2177, "梁": 2178, "梅": 2179, "梏": 2180, "梗": 2181, "梢": 2182, "梦": 2183, "梧": 2184, "梨": 2185, "梭": 2186, "梯": 2187, "械": 2188, "梳": 2189, "梵": 2190, "检": 2191, "棉": 2192, "棋": 2193, "棍": 2194, "棒": 2195, "棘": 2196, "棚": 2197, "森": 2198, "棱": 2199, "棵": 2200, "棺": 2201, "椁": 2202, "椅": 2203, "植": 2204, "椎": 2205, "椒": 2206, "椭": 2207, "椽": 2208, "椿": 2209, "楗": 2210, "楚": 2211, "楝": 2212, "楞": 2213, "楫": 2214, "楸": 2215, "楹": 2216, "楼": 2217, "概": 2218, "榄": 2219, "榉": 2220, "榜": 2221, "榨": 2222, "榫": 2223, "榴": 2224, "榷": 2225, "榻": 2226, "槁": 2227, "槌": 2228, "槎": 2229, "槐": 2230, "槔": 2231, "槛": 2232, "槟": 2233, "槽": 2234, "樘": 2235, "模": 2236, "横": 2237, "樱": 2238, "樵": 2239, "樶": 2240, "橄": 2241, "橘": 2242, "橙": 2243, "橡": 2244, "檀": 2245, "檄": 2246, "檎": 2247, "檐": 2248, "檠": 2249, "欠": 2250, "次": 2251, "欢": 2252, "欣": 2253, "欧": 2254, "欲": 2255, "欺": 2256, "款": 2257, "歃": 2258, "歇": 2259, "歉": 2260, "歌": 2261, "歙": 2262, "止": 2263, "正": 2264, "此": 2265, "步": 2266, "武": 2267, "歧": 2268, "歪": 2269, "歹": 2270, "死": 2271, "歼": 2272, "殁": 2273, "殃": 2274, "殄": 2275, "殆": 2276, "殉": 2277, "殊": 2278, "残": 2279, "殚": 2280, "殴": 2281, "段": 2282, "殷": 2283, "殿": 2284, "毁": 2285, "毅": 2286, "毋": 2287, "母": 2288, "每": 2289, "毒": 2290, "比": 2291, "毕": 2292, "毗": 2293, "毙": 2294, "毛": 2295, "毡": 2296, "毫": 2297, "毯": 2298, "毳": 2299, "氏": 2300, "氐": 2301, "民": 2302, "氓": 2303, "气": 2304, "氛": 2305, "氟": 2306, "氤": 2307, "氲": 2308, "水": 2309, "永": 2310, "汀": 2311, "汁": 2312, "求": 2313, "汇": 2314, "汉": 2315, "汐": 2316, "汗": 2317, "汝": 2318, "江": 2319, "池": 2320, "污": 2321, "汤": 2322, "汨": 2323, "汩": 2324, "汪": 2325, "汰": 2326, "汲": 2327, "汶": 2328, "汹": 2329, "汽": 2330, "沁": 2331, "沃": 2332, "沈": 2333, "沉": 2334, "沌": 2335, "沐": 2336, "沓": 2337, "沙": 2338, "沛": 2339, "沟": 2340, "没": 2341, "没有": 2342, "沦": 2343, "沧": 2344, "沪": 2345, "沫": 2346, "沮": 2347, "河": 2348, "沸": 2349, "油": 2350, "治": 2351, "沼": 2352, "沽": 2353, "沾": 2354, "沿": 2355, "泄": 2356, "泉": 2357, "泊": 2358, "泌": 2359, "法": 2360, "泛": 2361, "泠": 2362, "泡": 2363, "波": 2364, "泣": 2365, "泥": 2366, "注": 2367, "泪": 2368, "泮": 2369, "泰": 2370, "泱": 2371, "泳": 2372, "泻": 2373, "泼": 2374, "泽": 2375, "泾": 2376, "洁": 2377, "洋": 2378, "洒": 2379, "洗": 2380, "洛": 2381, "洞": 2382, "津": 2383, "洧": 2384, "洪": 2385, "洱": 2386, "洲": 2387, "活": 2388, "洼": 2389, "洽": 2390, "派": 2391, "流": 2392, "浅": 2393, "浆": 2394, "浇": 2395, "浊": 2396, "测": 2397, "济": 2398, "浏": 2399, "浑": 2400, "浒": 2401, "浓": 2402, "浙": 2403, "浩": 2404, "浪": 2405, "浮": 2406, "浴": 2407, "海": 2408, "浸": 2409, "浼": 2410, "涂": 2411, "涅": 2412, "消": 2413, "涉": 2414, "涌": 2415, "涎": 2416, "涑": 2417, "涓": 2418, "涕": 2419, "涛": 2420, "涟": 2421, "涠": 2422, "涡": 2423, "涣": 2424, "涤": 2425, "润": 2426, "涧": 2427, "涨": 2428, "涩": 2429, "涮": 2430, "涯": 2431, "液": 2432, "涵": 2433, "淀": 2434, "淄": 2435, "淅": 2436, "淆": 2437, "淇": 2438, "淋": 2439, "淌": 2440, "淘": 2441, "淡": 2442, "淤": 2443, "淫": 2444, "淬": 2445, "深": 2446, "淳": 2447, "混": 2448, "淹": 2449, "添": 2450, "淼": 2451, "清": 2452, "渊": 2453, "渍": 2454, "渎": 2455, "渏": 2456, "渐": 2457, "渔": 2458, "渗": 2459, "渝": 2460, "渠": 2461, "渡": 2462, "渣": 2463, "温": 2464, "渭": 2465, "港": 2466, "渲": 2467, "渴": 2468, "游": 2469, "渺": 2470, "湃": 2471, "湖": 2472, "湘": 2473, "湛": 2474, "湮": 2475, "湿": 2476, "溃": 2477, "溅": 2478, "源": 2479, "溘": 2480, "溜": 2481, "溢": 2482, "溥": 2483, "溪": 2484, "溯": 2485, "溱": 2486, "溶": 2487, "溺": 2488, "滂": 2489, "滋": 2490, "滑": 2491, "滓": 2492, "滔": 2493, "滕": 2494, "滚": 2495, "滞": 2496, "满": 2497, "滤": 2498, "滥": 2499, "滩": 2500, "滴": 2501, "漂": 2502, "漆": 2503, "漏": 2504, "漓": 2505, "演": 2506, "漠": 2507, "漩": 2508, "漪": 2509, "漫": 2510, "漱": 2511, "漳": 2512, "漾": 2513, "潇": 2514, "潜": 2515, "潞": 2516, "潢": 2517, "潦": 2518, "潭": 2519, "潮": 2520, "澄": 2521, "澈": 2522, "澉": 2523, "澎": 2524, "澜": 2525, "澡": 2526, "激": 2527, "濒": 2528, "濡": 2529, "濯": 2530, "瀑": 2531, "瀚": 2532, "瀹": 2533, "灌": 2534, "火": 2535, "火焰": 2536, "灭": 2537, "灯": 2538, "灰": 2539, "灵": 2540, "灵魂": 2541, "灶": 2542, "灸": 2543, "灼": 2544, "灾": 2545, "灿": 2546, "炉": 2547, "炊": 2548, "炎": 2549, "炒": 2550, "炔": 2551, "炖": 2552, "炙": 2553, "炫": 2554, "炭": 2555, "炮": 2556, "炯": 2557, "炱": 2558, "炷": 2559, "炸": 2560, "点": 2561, "点头": 2562, "炼": 2563, "炽": 2564, "烁": 2565, "烂": 2566, "烈": 2567, "烘": 2568, "烙": 2569, "烛": 2570, "烟": 2571, "烤": 2572, "烦": 2573, "烧": 2574, "烩": 2575, "烫": 2576, "烬": 2577, "热": 2578, "焉": 2579, "焓": 2580, "焕": 2581, "焚": 2582, "焦": 2583, "焰": 2584, "焱": 2585, "然": 2586, "然后": 2587, "然是": 2588, "煅": 2589, "煌": 2590, "煎": 2591, "煞": 2592, "煦": 2593, "照": 2594, "煮": 2595, "煳": 2596, "煽": 2597, "熄": 2598, "熊": 2599, "熏": 2600, "熔": 2601, "熙": 2602, "熟": 2603, "熬": 2604, "熹": 2605, "燃": 2606, "燎": 2607, "燕": 2608, "燥": 2609, "爆": 2610, "爪": 2611, "爬": 2612, "爰": 2613, "爱": 2614, "爵": 2615, "父": 2616, "爷": 2617, "爹": 2618, "爽": 2619, "爿": 2620, "片": 2621, "版": 2622, "牌": 2623, "牒": 2624, "牙": 2625, "牛": 2626, "牟": 2627, "牡": 2628, "牢": 2629, "牧": 2630, "物": 2631, "牲": 2632, "牵": 2633, "特": 2634, "牺": 2635, "犀": 2636, "犁": 2637, "犊": 2638, "犬": 2639, "犯": 2640, "状": 2641, "犷": 2642, "犸": 2643, "犹": 2644, "狁": 2645, "狂": 2646, "狈": 2647, "狐": 2648, "狗": 2649, "狙": 2650, "狞": 2651, "狠": 2652, "狡": 2653, "狩": 2654, "独": 2655, "狭": 2656, "狮": 2657, "狯": 2658, "狰": 2659, "狱": 2660, "狲": 2661, "狸": 2662, "狼": 2663, "猎": 2664, "猖": 2665, "猛": 2666, "猜": 2667, "猢": 2668, "猥": 2669, "猩": 2670, "猪": 2671, "猫": 2672, "猬": 2673, "献": 2674, "猴": 2675, "猾": 2676, "猿": 2677, "獗": 2678, "獠": 2679, "玄": 2680, "率": 2681, "玉": 2682, "王": 2683, "玖": 2684, "玛": 2685, "玩": 2686, "玫": 2687, "环": 2688, "现": 2689, "现在": 2690, "玲": 2691, "玷": 2692, "玻": 2693, "珀": 2694, "珈": 2695, "珊": 2696, "珍": 2697, "珐": 2698, "珑": 2699, "珠": 2700, "珥": 2701, "班": 2702, "球": 2703, "琅": 2704, "理": 2705, "琉": 2706, "琐": 2707, "琚": 2708, "琢": 2709, "琥": 2710, "琳": 2711, "琴": 2712, "琵": 2713, "琶": 2714, "琼": 2715, "瑕": 2716, "瑞": 2717, "瑟": 2718, "瑰": 2719, "瑶": 2720, "瑷": 2721, "璀": 2722, "璃": 2723, "璞": 2724, "璧": 2725, "璨": 2726, "瓒": 2727, "瓜": 2728, "瓢": 2729, "瓣": 2730, "瓦": 2731, "瓮": 2732, "瓶": 2733, "瓷": 2734, "甄": 2735, "甏": 2736, "甘": 2737, "甚": 2738, "甜": 2739, "生": 2740, "甥": 2741, "用": 2742, "甩": 2743, "甫": 2744, "田": 2745, "由": 2746, "甲": 2747, "申": 2748, "电": 2749, "男": 2750, "甸": 2751, "画": 2752, "甾": 2753, "畅": 2754, "界": 2755, "畏": 2756, "畔": 2757, "留": 2758, "畚": 2759, "畜": 2760, "略": 2761, "番": 2762, "畴": 2763, "畸": 2764, "疆": 2765, "疏": 2766, "疑": 2767, "疗": 2768, "疙": 2769, "疚": 2770, "疤": 2771, "疫": 2772, "疮": 2773, "疯": 2774, "疰": 2775, "疲": 2776, "疵": 2777, "疼": 2778, "疾": 2779, "病": 2780, "症": 2781, "痊": 2782, "痍": 2783, "痒": 2784, "痕": 2785, "痛": 2786, "痨": 2787, "痪": 2788, "痰": 2789, "痱": 2790, "痴": 2791, "痹": 2792, "痿": 2793, "瘘": 2794, "瘙": 2795, "瘤": 2796, "瘦": 2797, "瘩": 2798, "瘪": 2799, "瘫": 2800, "瘴": 2801, "瘸": 2802, "瘾": 2803, "瘿": 2804, "癌": 2805, "癔": 2806, "癖": 2807, "癞": 2808, "癫": 2809, "登": 2810, "白": 2811, "百": 2812, "皂": 2813, "的": 2814, "的话": 2815, "的那": 2816, "皆": 2817, "皇": 2818, "皓": 2819, "皙": 2820, "皮": 2821, "皱": 2822, "皴": 2823, "皿": 2824, "盂": 2825, "盅": 2826, "盆": 2827, "盈": 2828, "益": 2829, "盍": 2830, "盎": 2831, "盏": 2832, "盐": 2833, "监": 2834, "盒": 2835, "盔": 2836, "盖": 2837, "盗": 2838, "盘": 2839, "盛": 2840, "盟": 2841, "盡": 2842, "目": 2843, "目光": 2844, "盯": 2845, "盲": 2846, "直": 2847, "相": 2848, "盼": 2849, "盾": 2850, "省": 2851, "眈": 2852, "眉": 2853, "看": 2854, "眚": 2855, "真": 2856, "眠": 2857, "眦": 2858, "眨": 2859, "眩": 2860, "眯": 2861, "眵": 2862, "眶": 2863, "眷": 2864, "眸": 2865, "眺": 2866, "眼": 2867, "着": 2868, "睁": 2869, "睐": 2870, "睑": 2871, "睚": 2872, "睛": 2873, "睡": 2874, "督": 2875, "睫": 2876, "睬": 2877, "睹": 2878, "睺": 2879, "睽": 2880, "睾": 2881, "睿": 2882, "瞄": 2883, "瞅": 2884, "瞌": 2885, "瞎": 2886, "瞑": 2887, "瞒": 2888, "瞟": 2889, "瞠": 2890, "瞥": 2891, "瞧": 2892, "瞩": 2893, "瞪": 2894, "瞬": 2895, "瞳": 2896, "瞻": 2897, "矍": 2898, "矗": 2899, "矛": 2900, "矜": 2901, "矢": 2902, "矣": 2903, "知": 2904, "知道": 2905, "矩": 2906, "矫": 2907, "短": 2908, "矮": 2909, "石": 2910, "矿": 2911, "砀": 2912, "码": 2913, "砂": 2914, "砉": 2915, "砍": 2916, "研": 2917, "砖": 2918, "砗": 2919, "砘": 2920, "砚": 2921, "砝": 2922, "砥": 2923, "砧": 2924, "砩": 2925, "砬": 2926, "砭": 2927, "砰": 2928, "破": 2929, "砷": 2930, "砸": 2931, "砺": 2932, "砻": 2933, "础": 2934, "硇": 2935, "硌": 2936, "硕": 2937, "硝": 2938, "硫": 2939, "硬": 2940, "硭": 2941, "确": 2942, "硼": 2943, "碇": 2944, "碉": 2945, "碌": 2946, "碍": 2947, "碎": 2948, "碑": 2949, "碗": 2950, "碛": 2951, "碜": 2952, "碟": 2953, "碣": 2954, "碥": 2955, "碧": 2956, "碰": 2957, "碳": 2958, "碴": 2959, "碾": 2960, "磁": 2961, "磅": 2962, "磊": 2963, "磋": 2964, "磐": 2965, "磕": 2966, "磨": 2967, "磬": 2968, "磷": 2969, "磺": 2970, "礁": 2971, "礓": 2972, "礴": 2973, "示": 2974, "礼": 2975, "社": 2976, "祁": 2977, "祆": 2978, "祈": 2979, "祖": 2980, "祛": 2981, "祝": 2982, "神": 2983, "祟": 2984, "祠": 2985, "祢": 2986, "祥": 2987, "票": 2988, "祭": 2989, "祷": 2990, "祸": 2991, "禀": 2992, "禁": 2993, "福": 2994, "禺": 2995, "离": 2996, "禽": 2997, "禾": 2998, "秀": 2999, "私": 3000, "秃": 3001, "秉": 3002, "秋": 3003, "种": 3004, "科": 3005, "秒": 3006, "秘": 3007, "租": 3008, "秣": 3009, "秤": 3010, "秦": 3011, "秧": 3012, "秩": 3013, "秭": 3014, "积": 3015, "称": 3016, "秸": 3017, "移": 3018, "秽": 3019, "稀": 3020, "稂": 3021, "稃": 3022, "程": 3023, "稍": 3024, "税": 3025, "稗": 3026, "稚": 3027, "稠": 3028, "稳": 3029, "稹": 3030, "稻": 3031, "稽": 3032, "稿": 3033, "穆": 3034, "穑": 3035, "穗": 3036, "穴": 3037, "究": 3038, "穷": 3039, "穸": 3040, "穹": 3041, "空": 3042, "穿": 3043, "突": 3044, "窃": 3045, "窄": 3046, "窈": 3047, "窍": 3048, "窒": 3049, "窕": 3050, "窖": 3051, "窗": 3052, "窘": 3053, "窜": 3054, "窝": 3055, "窟": 3056, "窥": 3057, "窦": 3058, "立": 3059, "竖": 3060, "站": 3061, "竞": 3062, "竟": 3063, "章": 3064, "竣": 3065, "童": 3066, "竭": 3067, "端": 3068, "竹": 3069, "竽": 3070, "竿": 3071, "笋": 3072, "笑": 3073, "笑道": 3074, "笔": 3075, "笛": 3076, "笠": 3077, "符": 3078, "笨": 3079, "笫": 3080, "第": 3081, "笼": 3082, "等": 3083, "筋": 3084, "筏": 3085, "筐": 3086, "筑": 3087, "筒": 3088, "答": 3089, "策": 3090, "筚": 3091, "筛": 3092, "筝": 3093, "筲": 3094, "筹": 3095, "签": 3096, "简": 3097, "算": 3098, "管": 3099, "箩": 3100, "箫": 3101, "箭": 3102, "箱": 3103, "篇": 3104, "篑": 3105, "篝": 3106, "篡": 3107, "篮": 3108, "篱": 3109, "篷": 3110, "簇": 3111, "簋": 3112, "簌": 3113, "簖": 3114, "簦": 3115, "簧": 3116, "簸": 3117, "簿": 3118, "籁": 3119, "籍": 3120, "米": 3121, "类": 3122, "籽": 3123, "粉": 3124, "粒": 3125, "粗": 3126, "粘": 3127, "粜": 3128, "粟": 3129, "粤": 3130, "粪": 3131, "粮": 3132, "粹": 3133, "粼": 3134, "精": 3135, "糅": 3136, "糇": 3137, "糊": 3138, "糍": 3139, "糕": 3140, "糖": 3141, "糗": 3142, "糙": 3143, "糟": 3144, "糠": 3145, "糨": 3146, "糯": 3147, "系": 3148, "紊": 3149, "紋": 3150, "素": 3151, "索": 3152, "紧": 3153, "紫": 3154, "累": 3155, "給": 3156, "絮": 3157, "網": 3158, "繁": 3159, "纠": 3160, "红": 3161, "纣": 3162, "纤": 3163, "纥": 3164, "约": 3165, "级": 3166, "纪": 3167, "纬": 3168, "纯": 3169, "纰": 3170, "纱": 3171, "纲": 3172, "纳": 3173, "纵": 3174, "纶": 3175, "纷": 3176, "纸": 3177, "纹": 3178, "纺": 3179, "纽": 3180, "线": 3181, "绁": 3182, "绂": 3183, "练": 3184, "组": 3185, "绅": 3186, "细": 3187, "织": 3188, "终": 3189, "绉": 3190, "绊": 3191, "绍": 3192, "绎": 3193, "经": 3194, "绑": 3195, "绒": 3196, "结": 3197, "绕": 3198, "绘": 3199, "给": 3200, "绚": 3201, "络": 3202, "绝": 3203, "绞": 3204, "统": 3205, "绣": 3206, "绦": 3207, "继": 3208, "绩": 3209, "绪": 3210, "绫": 3211, "续": 3212, "绮": 3213, "绯": 3214, "绰": 3215, "绳": 3216, "维": 3217, "绵": 3218, "绷": 3219, "绸": 3220, "综": 3221, "绽": 3222, "绿": 3223, "缀": 3224, "缄": 3225, "缅": 3226, "缇": 3227, "缈": 3228, "缉": 3229, "缎": 3230, "缏": 3231, "缓": 3232, "缓缓": 3233, "缔": 3234, "缕": 3235, "编": 3236, "缘": 3237, "缚": 3238, "缜": 3239, "缝": 3240, "缠": 3241, "缤": 3242, "缥": 3243, "缧": 3244, "缨": 3245, "缩": 3246, "缪": 3247, "缭": 3248, "缰": 3249, "缱": 3250, "缴": 3251, "缸": 3252, "缺": 3253, "罂": 3254, "罅": 3255, "罐": 3256, "网": 3257, "罔": 3258, "罕": 3259, "罗": 3260, "罚": 3261, "罡": 3262, "罢": 3263, "罩": 3264, "罪": 3265, "置": 3266, "署": 3267, "罴": 3268, "羁": 3269, "羊": 3270, "羌": 3271, "美": 3272, "羔": 3273, "羚": 3274, "羞": 3275, "羟": 3276, "羡": 3277, "群": 3278, "羸": 3279, "羹": 3280, "羽": 3281, "翁": 3282, "翅": 3283, "翌": 3284, "翎": 3285, "翔": 3286, "翘": 3287, "翠": 3288, "翡": 3289, "翩": 3290, "翰": 3291, "翱": 3292, "翳": 3293, "翻": 3294, "翼": 3295, "耀": 3296, "老": 3297, "考": 3298, "耄": 3299, "者": 3300, "而": 3301, "而出": 3302, "耍": 3303, "耐": 3304, "耒": 3305, "耗": 3306, "耧": 3307, "耩": 3308, "耳": 3309, "耶": 3310, "耷": 3311, "耸": 3312, "耻": 3313, "耽": 3314, "耿": 3315, "聆": 3316, "聊": 3317, "聋": 3318, "职": 3319, "聒": 3320, "联": 3321, "聘": 3322, "聚": 3323, "聪": 3324, "肃": 3325, "肆": 3326, "肉": 3327, "肋": 3328, "肌": 3329, "肖": 3330, "肘": 3331, "肚": 3332, "肝": 3333, "肠": 3334, "股": 3335, "肢": 3336, "肤": 3337, "肥": 3338, "肩": 3339, "肮": 3340, "肯": 3341, "育": 3342, "肴": 3343, "肺": 3344, "肼": 3345, "肽": 3346, "肿": 3347, "胀": 3348, "胁": 3349, "胃": 3350, "胄": 3351, "胆": 3352, "背": 3353, "胎": 3354, "胖": 3355, "胚": 3356, "胜": 3357, "胞": 3358, "胡": 3359, "胧": 3360, "胫": 3361, "胬": 3362, "胭": 3363, "胯": 3364, "胱": 3365, "胳": 3366, "胶": 3367, "胸": 3368, "能": 3369, "能够": 3370, "能量": 3371, "脂": 3372, "脆": 3373, "脉": 3374, "脊": 3375, "脍": 3376, "脏": 3377, "脐": 3378, "脑": 3379, "脔": 3380, "脖": 3381, "脘": 3382, "脚": 3383, "脯": 3384, "脱": 3385, "脸": 3386, "脸庞": 3387, "脾": 3388, "腆": 3389, "腊": 3390, "腐": 3391, "腑": 3392, "腔": 3393, "腕": 3394, "腥": 3395, "腮": 3396, "腰": 3397, "腴": 3398, "腹": 3399, "腻": 3400, "腼": 3401, "腾": 3402, "腿": 3403, "膀": 3404, "膊": 3405, "膏": 3406, "膘": 3407, "膛": 3408, "膜": 3409, "膝": 3410, "膦": 3411, "膨": 3412, "膺": 3413, "臀": 3414, "臂": 3415, "臃": 3416, "臆": 3417, "臊": 3418, "臣": 3419, "臧": 3420, "自": 3421, "臬": 3422, "臭": 3423, "至": 3424, "致": 3425, "臻": 3426, "臾": 3427, "舀": 3428, "舁": 3429, "舂": 3430, "舅": 3431, "舆": 3432, "舌": 3433, "舍": 3434, "舒": 3435, "舔": 3436, "舛": 3437, "舞": 3438, "舟": 3439, "舣": 3440, "航": 3441, "舫": 3442, "般": 3443, "舰": 3444, "舱": 3445, "舳": 3446, "舵": 3447, "船": 3448, "艇": 3449, "艘": 3450, "艨": 3451, "艮": 3452, "良": 3453, "艰": 3454, "色": 3455, "艳": 3456, "艺": 3457, "艾": 3458, "艿": 3459, "节": 3460, "芊": 3461, "芋": 3462, "芒": 3463, "芗": 3464, "芙": 3465, "芜": 3466, "芝": 3467, "芟": 3468, "芥": 3469, "芦": 3470, "芬": 3471, "芭": 3472, "芯": 3473, "花": 3474, "芳": 3475, "芶": 3476, "芸": 3477, "芽": 3478, "苄": 3479, "苍": 3480, "苏": 3481, "苑": 3482, "苒": 3483, "苓": 3484, "苔": 3485, "苗": 3486, "苛": 3487, "苜": 3488, "苞": 3489, "苟": 3490, "苠": 3491, "若": 3492, "若是": 3493, "苦": 3494, "英": 3495, "苷": 3496, "苹": 3497, "苻": 3498, "茁": 3499, "茂": 3500, "范": 3501, "茄": 3502, "茅": 3503, "茎": 3504, "茗": 3505, "茛": 3506, "茧": 3507, "茫": 3508, "茬": 3509, "茯": 3510, "茵": 3511, "茶": 3512, "茸": 3513, "茹": 3514, "荀": 3515, "荃": 3516, "荆": 3517, "荇": 3518, "草": 3519, "荐": 3520, "荑": 3521, "荒": 3522, "荔": 3523, "荚": 3524, "荡": 3525, "荣": 3526, "荤": 3527, "荧": 3528, "荫": 3529, "荮": 3530, "药": 3531, "药老": 3532, "荷": 3533, "荻": 3534, "荼": 3535, "荽": 3536, "莆": 3537, "莉": 3538, "莎": 3539, "莒": 3540, "莞": 3541, "莩": 3542, "莫": 3543, "莰": 3544, "莱": 3545, "莲": 3546, "获": 3547, "莹": 3548, "莺": 3549, "莽": 3550, "菁": 3551, "菇": 3552, "菊": 3553, "菏": 3554, "菜": 3555, "菝": 3556, "菩": 3557, "菱": 3558, "菲": 3559, "萃": 3560, "萋": 3561, "萌": 3562, "萍": 3563, "萎": 3564, "萏": 3565, "萝": 3566, "萤": 3567, "营": 3568, "萦": 3569, "萧": 3570, "萧炎": 3571, "萨": 3572, "萼": 3573, "落": 3574, "葆": 3575, "著": 3576, "葙": 3577, "葛": 3578, "葜": 3579, "葡": 3580, "董": 3581, "葩": 3582, "葫": 3583, "葬": 3584, "葱": 3585, "葵": 3586, "葸": 3587, "蒂": 3588, "蒉": 3589, "蒌": 3590, "蒙": 3591, "蒜": 3592, "蒲": 3593, "蒸": 3594, "蓄": 3595, "蓍": 3596, "蓑": 3597, "蓖": 3598, "蓝": 3599, "蓬": 3600, "蔑": 3601, "蔓": 3602, "蔗": 3603, "蔚": 3604, "蔟": 3605, "蔫": 3606, "蔷": 3607, "蔼": 3608, "蔽": 3609, "蕃": 3610, "蕉": 3611, "蕴": 3612, "蕺": 3613, "蕻": 3614, "蕾": 3615, "薄": 3616, "薅": 3617, "薇": 3618, "薛": 3619, "薪": 3620, "薯": 3621, "薰": 3622, "藉": 3623, "藏": 3624, "藐": 3625, "藓": 3626, "藤": 3627, "蘑": 3628, "虎": 3629, "虏": 3630, "虐": 3631, "虑": 3632, "虔": 3633, "虚": 3634, "虫": 3635, "虹": 3636, "虽": 3637, "虾": 3638, "蚀": 3639, "蚁": 3640, "蚂": 3641, "蚊": 3642, "蚌": 3643, "蚓": 3644, "蚕": 3645, "蚜": 3646, "蚣": 3647, "蚤": 3648, "蚪": 3649, "蚯": 3650, "蚰": 3651, "蚱": 3652, "蛀": 3653, "蛄": 3654, "蛆": 3655, "蛇": 3656, "蛊": 3657, "蛋": 3658, "蛘": 3659, "蛙": 3660, "蛛": 3661, "蛟": 3662, "蛤": 3663, "蛩": 3664, "蛭": 3665, "蛮": 3666, "蛰": 3667, "蛴": 3668, "蛹": 3669, "蛾": 3670, "蜀": 3671, "蜂": 3672, "蜃": 3673, "蜈": 3674, "蜉": 3675, "蜍": 3676, "蜒": 3677, "蜓": 3678, "蜕": 3679, "蜗": 3680, "蜘": 3681, "蜚": 3682, "蜜": 3683, "蜥": 3684, "蜴": 3685, "蜷": 3686, "蜻": 3687, "蜿": 3688, "蝇": 3689, "蝉": 3690, "蝌": 3691, "蝎": 3692, "蝗": 3693, "蝙": 3694, "蝠": 3695, "蝣": 3696, "蝥": 3697, "蝮": 3698, "蝴": 3699, "蝶": 3700, "蝼": 3701, "螂": 3702, "螃": 3703, "融": 3704, "螓": 3705, "螟": 3706, "螯": 3707, "螳": 3708, "螺": 3709, "蟆": 3710, "蟑": 3711, "蟒": 3712, "蟓": 3713, "蟠": 3714, "蟹": 3715, "蟾": 3716, "蠃": 3717, "蠕": 3718, "蠖": 3719, "蠛": 3720, "蠢": 3721, "血": 3722, "衅": 3723, "行": 3724, "衍": 3725, "衔": 3726, "街": 3727, "衙": 3728, "衡": 3729, "衣": 3730, "补": 3731, "表": 3732, "衫": 3733, "衬": 3734, "衰": 3735, "衷": 3736, "袁": 3737, "袂": 3738, "袅": 3739, "袈": 3740, "袋": 3741, "袍": 3742, "袒": 3743, "袖": 3744, "袤": 3745, "被": 3746, "袭": 3747, "袱": 3748, "袼": 3749, "裁": 3750, "裂": 3751, "装": 3752, "裆": 3753, "裉": 3754, "裔": 3755, "裕": 3756, "裘": 3757, "裙": 3758, "裟": 3759, "裢": 3760, "裣": 3761, "裤": 3762, "裨": 3763, "裱": 3764, "裳": 3765, "裸": 3766, "裹": 3767, "褐": 3768, "褒": 3769, "褛": 3770, "褥": 3771, "褪": 3772, "褴": 3773, "褶": 3774, "襞": 3775, "襟": 3776, "西": 3777, "要": 3778, "覆": 3779, "见": 3780, "见到": 3781, "观": 3782, "规": 3783, "觅": 3784, "视": 3785, "觇": 3786, "览": 3787, "觉": 3788, "觊": 3789, "觋": 3790, "觎": 3791, "觐": 3792, "觑": 3793, "角": 3794, "解": 3795, "触": 3796, "言": 3797, "誉": 3798, "誓": 3799, "說": 3800, "説": 3801, "謦": 3802, "警": 3803, "讀": 3804, "计": 3805, "订": 3806, "讣": 3807, "认": 3808, "讥": 3809, "讦": 3810, "讧": 3811, "讨": 3812, "让": 3813, "讪": 3814, "训": 3815, "议": 3816, "讯": 3817, "记": 3818, "讲": 3819, "讳": 3820, "讶": 3821, "讷": 3822, "许": 3823, "讹": 3824, "论": 3825, "讽": 3826, "设": 3827, "访": 3828, "诀": 3829, "证": 3830, "评": 3831, "诅": 3832, "识": 3833, "诈": 3834, "诉": 3835, "诊": 3836, "诌": 3837, "词": 3838, "译": 3839, "诒": 3840, "试": 3841, "诗": 3842, "诘": 3843, "诚": 3844, "诛": 3845, "话": 3846, "诞": 3847, "诠": 3848, "诡": 3849, "询": 3850, "诣": 3851, "诤": 3852, "该": 3853, "详": 3854, "诧": 3855, "诨": 3856, "诩": 3857, "诫": 3858, "语": 3859, "诮": 3860, "误": 3861, "诱": 3862, "诲": 3863, "诳": 3864, "说": 3865, "诵": 3866, "诶": 3867, "请": 3868, "诸": 3869, "诺": 3870, "读": 3871, "诽": 3872, "课": 3873, "诿": 3874, "谀": 3875, "谁": 3876, "调": 3877, "谄": 3878, "谅": 3879, "谆": 3880, "谈": 3881, "谊": 3882, "谋": 3883, "谎": 3884, "谐": 3885, "谑": 3886, "谓": 3887, "谛": 3888, "谜": 3889, "谟": 3890, "谢": 3891, "谣": 3892, "谤": 3893, "谦": 3894, "谧": 3895, "谨": 3896, "谩": 3897, "谪": 3898, "谬": 3899, "谭": 3900, "谮": 3901, "谰": 3902, "谱": 3903, "谲": 3904, "谴": 3905, "谶": 3906, "谷": 3907, "豁": 3908, "豆": 3909, "豕": 3910, "象": 3911, "豢": 3912, "豪": 3913, "豫": 3914, "豹": 3915, "豺": 3916, "貉": 3917, "貌": 3918, "贝": 3919, "贞": 3920, "负": 3921, "贡": 3922, "财": 3923, "责": 3924, "贤": 3925, "败": 3926, "账": 3927, "货": 3928, "质": 3929, "贩": 3930, "贪": 3931, "贫": 3932, "贬": 3933, "购": 3934, "贯": 3935, "贱": 3936, "贴": 3937, "贵": 3938, "贸": 3939, "费": 3940, "贺": 3941, "贻": 3942, "贼": 3943, "贽": 3944, "贿": 3945, "赂": 3946, "赃": 3947, "资": 3948, "赉": 3949, "赊": 3950, "赋": 3951, "赌": 3952, "赎": 3953, "赏": 3954, "赐": 3955, "赔": 3956, "赖": 3957, "赘": 3958, "赚": 3959, "赛": 3960, "赝": 3961, "赞": 3962, "赠": 3963, "赢": 3964, "赤": 3965, "赦": 3966, "赫": 3967, "走": 3968, "赴": 3969, "赵": 3970, "赶": 3971, "起": 3972, "起来": 3973, "赽": 3974, "趁": 3975, "超": 3976, "越": 3977, "趋": 3978, "趟": 3979, "趣": 3980, "足": 3981, "趴": 3982, "趵": 3983, "趾": 3984, "趿": 3985, "跃": 3986, "跄": 3987, "跋": 3988, "跌": 3989, "跑": 3990, "跗": 3991, "距": 3992, "跟": 3993, "跨": 3994, "跪": 3995, "跬": 3996, "路": 3997, "跳": 3998, "践": 3999, "跶": 4000, "跷": 4001, "跺": 4002, "跻": 4003, "踉": 4004, "踊": 4005, "踌": 4006, "踏": 4007, "踞": 4008, "踟": 4009, "踢": 4010, "踩": 4011, "踪": 4012, "踮": 4013, "踵": 4014, "踹": 4015, "蹀": 4016, "蹂": 4017, "蹄": 4018, "蹈": 4019, "蹊": 4020, "蹋": 4021, "蹙": 4022, "蹦": 4023, "蹬": 4024, "蹭": 4025, "蹯": 4026, "蹲": 4027, "蹴": 4028, "蹶": 4029, "蹿": 4030, "躁": 4031, "躇": 4032, "躏": 4033, "身": 4034, "身体": 4035, "躬": 4036, "躯": 4037, "躲": 4038, "躺": 4039, "載": 4040, "轉": 4041, "车": 4042, "轨": 4043, "轩": 4044, "转": 4045, "轮": 4046, "软": 4047, "轰": 4048, "轱": 4049, "轴": 4050, "轶": 4051, "轸": 4052, "轻": 4053, "载": 4054, "较": 4055, "辅": 4056, "辆": 4057, "辈": 4058, "辉": 4059, "辑": 4060, "输": 4061, "辕": 4062, "辖": 4063, "辗": 4064, "辘": 4065, "辙": 4066, "辛": 4067, "辜": 4068, "辞": 4069, "辟": 4070, "辣": 4071, "辨": 4072, "辩": 4073, "辫": 4074, "辰": 4075, "辱": 4076, "边": 4077, "辽": 4078, "达": 4079, "迁": 4080, "迂": 4081, "迄": 4082, "迅": 4083, "过": 4084, "迈": 4085, "迎": 4086, "运": 4087, "近": 4088, "迓": 4089, "返": 4090, "迕": 4091, "还": 4092, "这": 4093, "这些": 4094, "这种": 4095, "进": 4096, "远": 4097, "违": 4098, "连": 4099, "迟": 4100, "迢": 4101, "迦": 4102, "迪": 4103, "迫": 4104, "迭": 4105, "述": 4106, "迳": 4107, "迷": 4108, "迸": 4109, "迹": 4110, "追": 4111, "退": 4112, "送": 4113, "适": 4114, "逃": 4115, "逅": 4116, "逆": 4117, "选": 4118, "逊": 4119, "逍": 4120, "透": 4121, "逐": 4122, "递": 4123, "途": 4124, "逗": 4125, "通": 4126, "逛": 4127, "逝": 4128, "逞": 4129, "速": 4130, "造": 4131, "逡": 4132, "逢": 4133, "逦": 4134, "逮": 4135, "逶": 4136, "逸": 4137, "逻": 4138, "逼": 4139, "逾": 4140, "遁": 4141, "遂": 4142, "遇": 4143, "遍": 4144, "遏": 4145, "遐": 4146, "遑": 4147, "道": 4148, "遗": 4149, "遛": 4150, "遢": 4151, "遣": 4152, "遥": 4153, "遨": 4154, "遭": 4155, "遮": 4156, "遵": 4157, "避": 4158, "邀": 4159, "邂": 4160, "邃": 4161, "邋": 4162, "邓": 4163, "邙": 4164, "邝": 4165, "那": 4166, "邦": 4167, "邪": 4168, "邬": 4169, "邱": 4170, "邳": 4171, "邴": 4172, "邵": 4173, "邸": 4174, "邹": 4175, "邻": 4176, "郁": 4177, "郊": 4178, "郎": 4179, "郑": 4180, "郓": 4181, "郝": 4182, "郡": 4183, "郧": 4184, "部": 4185, "都": 4186, "都是": 4187, "鄙": 4188, "鄯": 4189, "酋": 4190, "酌": 4191, "配": 4192, "酒": 4193, "酝": 4194, "酡": 4195, "酣": 4196, "酥": 4197, "酬": 4198, "酱": 4199, "酷": 4200, "酸": 4201, "酿": 4202, "醇": 4203, "醉": 4204, "醋": 4205, "醒": 4206, "醚": 4207, "采": 4208, "释": 4209, "里": 4210, "重": 4211, "野": 4212, "量": 4213, "金": 4214, "釜": 4215, "鉴": 4216, "銮": 4217, "鍪": 4218, "鏖": 4219, "针": 4220, "钉": 4221, "钏": 4222, "钓": 4223, "钕": 4224, "钛": 4225, "钜": 4226, "钝": 4227, "钟": 4228, "钢": 4229, "钣": 4230, "钤": 4231, "钥": 4232, "钦": 4233, "钧": 4234, "钨": 4235, "钩": 4236, "钭": 4237, "钮": 4238, "钱": 4239, "钳": 4240, "钵": 4241, "钸": 4242, "钻": 4243, "钿": 4244, "铁": 4245, "铂": 4246, "铃": 4247, "铅": 4248, "铆": 4249, "铍": 4250, "铛": 4251, "铜": 4252, "铝": 4253, "铠": 4254, "铡": 4255, "铤": 4256, "铥": 4257, "铨": 4258, "铩": 4259, "铪": 4260, "铬": 4261, "铭": 4262, "铮": 4263, "铰": 4264, "铲": 4265, "银": 4266, "铸": 4267, "铺": 4268, "铽": 4269, "链": 4270, "铿": 4271, "销": 4272, "锁": 4273, "锅": 4274, "锈": 4275, "锊": 4276, "锋": 4277, "锏": 4278, "锐": 4279, "锒": 4280, "锗": 4281, "错": 4282, "锢": 4283, "锣": 4284, "锤": 4285, "锥": 4286, "锦": 4287, "锨": 4288, "锩": 4289, "键": 4290, "锯": 4291, "锲": 4292, "锴": 4293, "锵": 4294, "锻": 4295, "锼": 4296, "锾": 4297, "镀": 4298, "镁": 4299, "镇": 4300, "镊": 4301, "镌": 4302, "镎": 4303, "镖": 4304, "镜": 4305, "镪": 4306, "镰": 4307, "镳": 4308, "镶": 4309, "长": 4310, "长老": 4311, "閱": 4312, "门": 4313, "闩": 4314, "闪": 4315, "闭": 4316, "问": 4317, "闯": 4318, "闰": 4319, "闲": 4320, "闳": 4321, "间": 4322, "闷": 4323, "闸": 4324, "闹": 4325, "闺": 4326, "闻": 4327, "闾": 4328, "阁": 4329, "阂": 4330, "阃": 4331, "阄": 4332, "阅": 4333, "阎": 4334, "阑": 4335, "阒": 4336, "阔": 4337, "阗": 4338, "阙": 4339, "阜": 4340, "队": 4341, "阱": 4342, "防": 4343, "阳": 4344, "阴": 4345, "阵": 4346, "阶": 4347, "阻": 4348, "阿": 4349, "陀": 4350, "附": 4351, "际": 4352, "陆": 4353, "陈": 4354, "陋": 4355, "陌": 4356, "降": 4357, "限": 4358, "陛": 4359, "陡": 4360, "院": 4361, "除": 4362, "陧": 4363, "陨": 4364, "险": 4365, "陪": 4366, "陵": 4367, "陶": 4368, "陷": 4369, "陸": 4370, "隅": 4371, "隆": 4372, "随": 4373, "隐": 4374, "隔": 4375, "隙": 4376, "障": 4377, "隧": 4378, "隶": 4379, "难": 4380, "雀": 4381, "雁": 4382, "雄": 4383, "雅": 4384, "集": 4385, "雇": 4386, "雌": 4387, "雍": 4388, "雏": 4389, "雕": 4390, "雨": 4391, "雪": 4392, "雯": 4393, "雳": 4394, "零": 4395, "雷": 4396, "雾": 4397, "需": 4398, "霁": 4399, "霄": 4400, "霆": 4401, "震": 4402, "霉": 4403, "霍": 4404, "霎": 4405, "霓": 4406, "霖": 4407, "霜": 4408, "霞": 4409, "霭": 4410, "霰": 4411, "露": 4412, "霸": 4413, "霹": 4414, "青": 4415, "靓": 4416, "靖": 4417, "静": 4418, "靛": 4419, "非": 4420, "靠": 4421, "靡": 4422, "面": 4423, "革": 4424, "靴": 4425, "靶": 4426, "鞋": 4427, "鞍": 4428, "鞑": 4429, "鞒": 4430, "鞘": 4431, "鞠": 4432, "鞣": 4433, "鞫": 4434, "鞭": 4435, "韦": 4436, "韧": 4437, "韩": 4438, "韬": 4439, "音": 4440, "韵": 4441, "韶": 4442, "韾": 4443, "页": 4444, "顶": 4445, "顷": 4446, "项": 4447, "顺": 4448, "须": 4449, "顽": 4450, "顾": 4451, "顿": 4452, "顿时": 4453, "颀": 4454, "颁": 4455, "预": 4456, "颅": 4457, "领": 4458, "颇": 4459, "颈": 4460, "颉": 4461, "颊": 4462, "颍": 4463, "颏": 4464, "频": 4465, "颓": 4466, "颖": 4467, "颗": 4468, "题": 4469, "颜": 4470, "额": 4471, "颠": 4472, "颡": 4473, "颢": 4474, "颤": 4475, "颦": 4476, "颧": 4477, "风": 4478, "飒": 4479, "飓": 4480, "飕": 4481, "飘": 4482, "飙": 4483, "飚": 4484, "飞": 4485, "食": 4486, "餐": 4487, "餮": 4488, "饕": 4489, "饥": 4490, "饪": 4491, "饭": 4492, "饮": 4493, "饰": 4494, "饱": 4495, "饲": 4496, "饵": 4497, "饶": 4498, "饺": 4499, "饼": 4500, "饽": 4501, "饿": 4502, "馄": 4503, "馅": 4504, "馆": 4505, "馈": 4506, "馊": 4507, "馋": 4508, "馍": 4509, "馒": 4510, "首": 4511, "香": 4512, "馨": 4513, "马": 4514, "驭": 4515, "驮": 4516, "驯": 4517, "驰": 4518, "驱": 4519, "驳": 4520, "驴": 4521, "驶": 4522, "驻": 4523, "驼": 4524, "驾": 4525, "驿": 4526, "骁": 4527, "骂": 4528, "骄": 4529, "骆": 4530, "骇": 4531, "骋": 4532, "验": 4533, "骏": 4534, "骐": 4535, "骑": 4536, "骖": 4537, "骗": 4538, "骚": 4539, "骛": 4540, "骜": 4541, "骡": 4542, "骤": 4543, "骥": 4544, "骧": 4545, "骨": 4546, "骷": 4547, "骸": 4548, "骼": 4549, "髀": 4550, "髅": 4551, "髓": 4552, "高": 4553, "髻": 4554, "鬏": 4555, "鬓": 4556, "鬼": 4557, "魁": 4558, "魂": 4559, "魃": 4560, "魄": 4561, "魅": 4562, "魇": 4563, "魉": 4564, "魑": 4565, "魔": 4566, "鱼": 4567, "鲁": 4568, "鲅": 4569, "鲇": 4570, "鲍": 4571, "鲑": 4572, "鲛": 4573, "鲜": 4574, "鲟": 4575, "鲤": 4576, "鲦": 4577, "鲨": 4578, "鲲": 4579, "鲸": 4580, "鲼": 4581, "鳃": 4582, "鳄": 4583, "鳅": 4584, "鳌": 4585, "鳐": 4586, "鳖": 4587, "鳗": 4588, "鳙": 4589, "鳞": 4590, "鸟": 4591, "鸡": 4592, "鸣": 4593, "鸦": 4594, "鸨": 4595, "鸪": 4596, "鸭": 4597, "鸯": 4598, "鸵": 4599, "鸽": 4600, "鸾": 4601, "鸿": 4602, "鹁": 4603, "鹄": 4604, "鹅": 4605, "鹏": 4606, "鹛": 4607, "鹜": 4608, "鹤": 4609, "鹫": 4610, "鹬": 4611, "鹰": 4612, "鹿": 4613, "麒": 4614, "麟": 4615, "麦": 4616, "麸": 4617, "麻": 4618, "麾": 4619, "黄": 4620, "黉": 4621, "黍": 4622, "黎": 4623, "黏": 4624, "黑": 4625, "黒": 4626, "默": 4627, "黛": 4628, "黝": 4629, "黠": 4630, "黯": 4631, "鼎": 4632, "鼓": 4633, "鼠": 4634, 